<?php
echo "Начинается урок.\n

Учитель:\n

— Дети, почему-то я не наблюдаю желающих рассказать у доски домашнее задание. Что ж, самому смелому, кто выйдет первым, я поставлю оценку на один балл выше.\n

Петров поднимает руку: \n

— Я пойду к доске первым! И сразу ставьте мне 3! \n

— Хорошо. Петров, допустим, у тебя сейчас в кармане 10 рублей. Ты попросил брата дать тебе еще 10 рублей. Сколько у тебя станет после этого денег?\n
Петров:\n

— 10 рублей \n

Учитель (с досадой): \n

— Петров, ты совсем не знаешь математики! \n

Петров (усмехаясь): \n

— Нет, это вы совсем не знаете моего брата! \n

— Ты совсем не хочешь учиться! Если ты будешь продолжать в том же духе, у твоего папы скоро появятся седые волосы. \n

Вовочка:\n

— Это будет ему отличным подарком! А то он уже давно лысым ходит. \n



— Ясно. Садись. Ребята, подумайте: если в темном помещении, во время грозы, погладить кота против его шерсти, что вам бросится в глаза? \n
Ученик (кричит с места): \n

— Кот!";
?>
