<?php
echo "Начинается урок.\n

Учитель:\n

— Дети, почему-то я не наблюдаю желающих рассказать у доски домашнее задание. Что ж, самому смелому, кто выйдет первым, я поставлю оценку на один балл выше.\n

Петров поднимает руку: \n

— Я пойду к доске первым! И сразу ставьте мне 3! \n

— Хорошо. Петров, допустим, у тебя сейчас в кармане 10 рублей. Ты попросил брата дать тебе еще 10 рублей. Сколько у тебя станет после этого денег?\n
Петров:\n

— 10 рублей \n

Учитель (с досадой): \n

— Петров, ты совсем не знаешь математики! \n

Петров (усмехаясь): \n

— Нет, это вы совсем не знаете моего брата! \n

— Ты совсем не хочешь учиться! Если ты будешь продолжать в том же духе, у твоего папы скоро появятся седые волосы. \n

Вовочка:\n

— Это будет ему отличным подарком! А то он уже давно лысым ходит. \n



— Ясно. Садись. Три. Продолжаем урок. Ребята, подумайте: если в темном помещении, во время грозы, погладить кота против его шерсти, что вам бросится в глаза? \n
Ученик (кричит с места): \n

— Кот! Звенит звонок. - Парни смотрите какой глупый первоклашка!. Подзывает ученика 1 класса, тот подходит.

Старшеклассник:

— Смотри: здесь у меня 100 рублей, а здесь 1000. Что ты выберешь? 

Малыш выбирает 100 рублей и получает их.

Старшеклассники крутят пальцами у виска, смеются и уходят. Оставшись один, первоклассник с довольным видом вытаскивает из кармана стопку 100рублевых монет и произносит:

— И так каждый день! А если я выберу 1000 рублей, эта интересная игра закончится! В школьной библиотеке за стойкой скучает пожилая сотрудница. Вокруг мертвая тишина. Входят три старшеклассника, громко говорят:

— Дайте, пожалуйста, 3 порции картошки фри, по 3 гамбургера и колы. Сотрудница (возмущенным шепотом):

— Вы с ума сошли?! Это же библиотека!

Парни (снизив голос до шепота):

— Поняли! (далее шепчут совсем тихо). Нам 3 порции картошки фри, по 3 гамбургера и колы.

-Ну хорошо. Только не обкакайтесь.


";
?>
