Посмотрев Зимнюю Олимпиаду, наша уборщица поняла, что зря теряет время, и устроилась главным тренером по кёрлингу. 
— Олимпиаду смотришь? — Да. — А наши, что кроме серебра взяли? — Цхинвал. 
— Тебе не кажется странным, что у Зимней Олимпиады в Сочи вместо одного талисмана было сразу три? — Ничего странного, если это — Лебедь, Рак и Щука! 
— Несколько дней смотрю Олимпиаду, и у меня есть подозрение, что за китайскую сборную выступает один и тот же спортсмен! 
150 обычных российских фанатов, приехав во Францию, зашугали 10000 буйных английских хулиганов... Всего один самолет с сотней обычных российских туристов сел в Турции через сутки военный переворот... Кажется, я начинаю понимать, почему Запад истерично требует не пускать 500 российских спортсменов, находящихся в прекрасной физической форме, на Олимпиаду.
