<?php
echo "Начинается урок.

Учитель:

— Дети, почему-то я не наблюдаю желающих рассказать у доски домашнее задание. Что ж, самому смелому, кто выйдет первым, я поставлю оценку на один балл выше.

Петров поднимает руку:

— Я пойду к доске первым! И сразу ставьте мне 3!

— Хорошо. Петров, допустим, у тебя сейчас в кармане 10 рублей. Ты попросил брата дать тебе еще 10 рублей. Сколько у тебя станет после этого денег?

Петров:

— 10 рублей

Учитель (с досадой):

— Петров, ты совсем не знаешь математики!

Петров (усмехаясь):

— Нет, это вы совсем не знаете моего брата!

— Ты совсем не хочешь учиться! Если ты будешь продолжать в том же духе, у твоего папы скоро появятся седые волосы.

Вовочка:

— Это будет ему отличным подарком! А то он уже давно лысым ходит.



— Ясно. Садись. Ребята, подумайте: если в темном помещении, во время грозы, погладить кота против его шерсти, что вам бросится в глаза? Ученик (кричит с места):

— Кот!";
?>
